export const pizzas = [
    {
        id: 0,
        name: 'Мексиканская',
        title: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza1.svg',
        price: '200  сом',
        btn: 'В корзину'
    },
    {
        id: 1,
        name: 'Маргарита',
        title: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza2.svg',
        price: '200  сом',
        btn: 'В корзину'
    },
    {
        id: 2,
        name: 'Маринара',
        title: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza3.svg',
        price: '200  сом',
        btn: 'В корзину'
    },
    {
        id: 3,
        name: 'Карбонара',
        title: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza4.svg',
        price: '200  сом',
        btn: 'В корзину'
    },
    {
        id: 4,
        name: '4 сыра',
        title: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza5.svg',
        price: '200  сом',
        btn: 'В корзину'
    },
    {
        id: 5,
        name: 'Крудо',
        title: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza6.svg',
        price: '200  сом',
        btn: 'В корзину'
    },
    {
        id: 6,
        name: 'Неаполетано',
        title: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza7.svg',
        price: '200  сом',
        btn: 'В корзину'
    },
    {
        id: 7,
        name: 'Мексиканская',
        title: 'Булка, котлета, сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        image: '/media/pizzas/pizza8.svg',
        price: '200  сом',
        btn: 'В корзину'
    }
]

export const products = [
    {
        image: '../media/first.svg',
        product: 'Чизбургер',
        composition: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        price: 200
    },
    {
        image: '../media/second.svg',
        product: 'Чизбургер',
        composition: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        price: 200
    },
    {
        image: '../media/third.svg',
        product: 'Чизбургер',
        composition: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        price: 200
    },
    {
        image: '../media/fourth.svg',
        product: 'Чизбургер',
        composition: 'Булка, котлета,сыр, соленый огурец, лук, помидор, салат айсберг, соус чесночный, соус гриль, кетчуп, майонез',
        price: 200
    },

]


export const aboutUs = [
    {
        image: "../media/Group 25.svg",
        title: "Мгновенная доставка",
        subtitle: "Доставим заказанную вами еду за 30 минут + напиток в подарок"
    },
    {
        image: "../media/Group 26.svg",
        title: "Свежие продукты",
        subtitle: "Вся продукция хранится в хороших условиях тем самым продливая срок хранения"
    },
    {
        image: "../media/Group 27.svg",
        title: "Уникальное меню",
        subtitle: "Ежедневно мы обновляем наше меню и том числе коктейльное"
    },
    {
        image: "../media/Group 29.svg",
        title: "Доставка",
        subtitle: "Мы быстро доставляем вашу еду по указанному адресу"
    }
]

export const comments = [
    {
        image: '../media/Ellipse 12.svg',
        user: 'Сергей',
        comment: 'Большое спасибо! 5 пицц доставили даже быстрее чем планировалось. Пицца была горячая и всему коллективу понравилась! День Рождения прошел отлично! :)',
        date: '02.07.2020'
    },
    {
        image: '../media/Ellipse 12.svg',
        user: 'Айжан',
        comment: 'Очень вкусные роллы Хаки, всем рекомендую! заказали в первый раз и теперь станем постоянными клиентами! Спасибо!',
        date: '02.07.2020'
    },
    {
        image: '../media/Ellipse 12.svg',
        user: 'Алия',
        comment: 'Очень избирателена в еде, и Уже в третий раз не разочаровываюсь в Food Planet, советую всем! Муж тоже доволен!',
        date: '02.07.2020'
    },
    {
        image: '../media/Ellipse 12.svg',
        user: 'Бексултан',
        comment: 'Хочу поблагодарить за бургер !Очень вкусненький в меру остренький) Спасибо,удивили!)',
        date: '02.07.2020'
    }
]


